Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/teatre.html.tmx
Source language: nob
Languages: sma

source: Sametinget har en tilskuddsordning for teatre, hvor målet er at de etablerte samiske teatrene kan utvikle seg kunstnerisk, produsere samisk scenekunst på høyt nivå og kan turnere med scenekunst som gir kulturopplevelser og synliggjør samiske språk
sma: Saemiedigkien lea dåarjoeöörnege teateridie, gusnie ulmie lea doh tseegkeme saemien teaterh maehtieh jïjtjemse tjeahpoen sisnjelen evtiedidh, saemien scenetjeahpoem jolle njieptjesne darjodh jïh scenetjeahpojne fealadidh mij kultuvredååjresh vadta jïh saemien gïelh våajnoes dorje.

source: For Sametinget er det viktig at samiske teatre har rammer til å fremføre og formidle samisk kunst på et høyt nivå og til et stort publikum.
sma: Saemiedigkien gaavhtan vihkele saemien teaterh mierieh utnieh juktie saemien tjeahpoem jolle njieptjesne buektedh jïh åehpiedehtedh gellide vuartasjæjjide.

source: De samiske teatrene som får tilskudd i år er Beaivváš Sámi Našunálateáhter, Åarjelhsaemien Teatere og Sámi mánáidteáhter - Tana kommune.
sma: Saemien teaterh mah dåarjoem daan jaepien åadtjoeh leah Beaivváš Sámi Našunálateáhter, Åarjelhsaemien Teatere jïh Sámi mánáidteáhter – Deatnun tjïelte.

source: Sametingsrådet har oppnevnt styremedlemmer og varamedlemmer til styret i Beaivváš Sámi Našunálateáhter AS for perioden 2020-2024.
sma: Saemiedigkieraerie lea ståvroelïhtsegh jïh sæjjasadtjh nammoehtamme Beaivváš Sámi Našunálateáhtere AS:n ståvrose boelhkese 2020-2024.

source: De oppnevnte fra Sametinget er:
sma: Doh nammoehtamme Saemiedigkeste leah:

source: Nye lokaler til Beaivváš Sámi Našunálateáhter
sma: Ståvroeåvtehke: Maria Utsi (orre ), sæjjasadtje: Máret Anne Sara (orresistie veeljesovveme) Ståvroelïhtsege: Gisle Stenersen (orre), sæjjasadtje: Ole Henrik Bjørkmo Lifjell (orre) Ståvroelïhtsege: Inger Elin Utsi (orresistie veeljesovveme), sæjjasadtje: Ada Einmo Jürgensen Ståvroelïhtsege: Asta Balto (orresistie veeljesovveme), sæjjasadtje: Ken Are Bongo

source: Sametinget har over mange år arbeidet opp mot regjeringen for å få et nytt bygg til Beaivváš.
sma: Gellie jaepieh Saemiedigkie bæjjese reerenassen vööste barkeme juktie orre gåetiem teaterasse åadtjodh.

source: Kulturdepartementet og Kunnskapsdepartementet ga senhøsten 2018 et nytt oppdrag til Statsbygg om prosjektavklaring av samlokalisert nybygg for Samisk videregående skole og reindriftsskole og det samiske nasjonalteateret.
sma: Seenhte tjaktjen 2018 Kultuvredepartemeente jïh Maahtoedepartemeente orre stillemem prosjektetjïelkestimmien bijre Statsbyggese vedti akten ektie orre gåetien bïjre Saemien jåarhkeskuvlese jïh båatsoeskuvlese jïh saemien nasjonaaleteaterasse.

source: Statsbygg har i 2019 gjennomført en avklaringsfase med tilhørende rapport om oppstart av et forprosjekt.
sma: Statsbygg lea tjïelkestimmieboelhkem tjïrrehtamme 2019 aktine reektehtsinie aalkoven bïjre åvteprosjekteste.

source: Rapporten er overlevert til de to oppdragsdepartementene.
sma: Reektehtsem deelleme dejtie göökte departemeentide mah stillemem vedtin.

source: Sametinget har vært involvert i prosessene, og har i 2019 bidratt til Statsbyggs arbeid som deltaker i prosjektrådet, hvor blant annet etablering av felles samfunns- og effektmål er utarbeidet.
sma: Saemiedigkie lea meatan orreme prosessine, jïh lea jaepien 2019 meatan orreme Statsbyggen barkosne goh lïhtsege prosjekteraeresne, gusnie gaskem jeatjah ektie siebriedahke- jïh effekteulmieh tseegkeme.

source: Samarbeidet mellom Sametinget, skolen og teateret har vært godt og konstruktivt i denne fasen og har gitt et godt utgangspunkt for de løsningene som velges.
sma: Laavenjostoe Saemiedigkien, skuvlen jïh teateren gaskem lea hijven jïh konstruktijve orreme daan boelhken jïh hijven aalkoevåaromem vadteme dejtie sjæjsjalimmide mah veeljesuvvieh.

source: En egen sak om byggeprosessen ble behandlet i Sametingets plenum i sak 37/19.
sma: Saemiedigkie aktem jïjtse aamhtesem bigkemeprosessen bïjre gïetedi Saemiedigkien stoerretjåanghkosne aamhtesisnie 37/19.

source: Sametinget sluttet seg der til forslaget om et samlokalisert nybygg i Guovdageaidnu for Beaivváš Našunálateáhter og Samisk videregående skole og reindriftsskole.
sma: Desnie Saemiedigkie raeriestimmien bïjre seamadi akten ektie orre gåetien bïjre Guovdageaidnusne Beaivváš Našunálateáhterasse jih Saemien jåarhkeskuvlese jïh båatsoeskuvlese.

source: Sametinget ga sin tilslutning til de samfunns- og effektmål som er utarbeidet av partene i prosjektrådet, og til prosjektavklaringen så langt, og ba regjeringen bidra til at forprosjektfasen iverksettes så snart som mulig.
sma: Saemiedigkie sov dåarjoem vedti dejtie siebriedahke- jïh effekteulmide mah leah dorjesovveme guejmijste prosjekteraeresne, jïh prosjektetjïelkestæmman daan mearan, jïh birri reerenassem viehkiehtidh guktie åvteprosjekteboelhke nearhka dan varke gåarede.

source: Sametinget vil i 2020 følge opp prosjektering av et nytt bygg til teateret.
sma: 2020 Saemiedigkie sæjhta soejkesjem orre gåetine teaterasse bæjjese fulkedh.

source: I forbindelse med prosjektering av nytt bygg er samfunnsmålet i forbindelse med utbyggingen at Sámi Našunálateáhter Beaivváš skal styrke samisk identitet, språk og kultur ved å bevare og utvikle den samiske forteller- og scenekunsten.
sma: Soejkesjimmesne orre gåeteste siebriedahkeulmie lea Beaivváš Našunálateáhter edtja saemien identiteetem, gïelem jïh kultuvrem nænnoestidh viehkine saemien soptsestimmie- jïh scenetjeahpoem vaarjelidh jïh evtiedidh.

source: Åarjelsaemien Teatere arbeider for å fremme og utvikle sørsamisk scenekunst.
sma: Åarjelhsaemien Teatere ulmine åtna åarjelsaemien scenetjeahpoem eevtjedh jïh evtiedidh.

source: Åarjelhsaemien Teatere AS eies av Sametinget, Nordland Fylkeskommune og Rana kommune.
sma: Saemiedigkie, Nordlaanten fylhkentjïelte jïh Raanen tjïelte Åarjelhsaemien Teaterem AS eekieh.

source: Styret velges hvert 2. år.
sma: Ståvroe veeljesåvva fïerhten 2.jaepien.

source: Sametingets representanter i styret er styreleder Svein Ole Granefjell og vara Marja Lisa Thomasson.
sma: Saemiedigkien tjirkijh ståvrosne leah Svein Ole Granefjell jïh sæjjasadtje Marja Lisa Thomasson.

source: Sámi mánaidteáhter i Tana har siden 2014 mottatt direkte tilskudd fra Sametinget.
sma: 2014 raejeste Sámi mánaidteáhter Deatnusne lea ryöktesth dåarjoem Saemiedigkeste dååsteme.

source: Teateret er en viktig arena for å utvikle nye talenter og har gjort mye for å synliggjøre det samiske språket som et scenespråk for barn og unge.
sma: Teatere lea vihkeles areena juktie orre taleenth evtiedidh jïh lea jïjnjem dorjeme juktie saemien gïelem scenegïeline våajnoes darjodh maanide jïh noeride.

source: Tana kommune finansierer sammen med Sametinget driften av teateret.
sma: Saemiedigkine ektine Deatnun tjïelte beetnehvierhtieh vadta teateren gïehtelæmman.

source: Forutsetningen for Sametingets bevilgning er at Tana kommune opprettholder sin andel av bevilgningen til teateret.
sma: Jis Saemiedigkie edtja dåarjoem vedtedh teaterasse dellie Saemiedigkie kreava tjïelte sov bieliem dåarjoste teaterasse tjåadtjohte.
